{
    "BOT": "Hello!\nI’m the personal assistant of Brian Ombongi, a graduate of Telecommunication and Information Engineering.\n![brian](https://raw.githubusercontent.com/brianOmbongi/EstherBot/ee5bf5c7e928ac3e4e39dfa040b1d5d7447dbc84/img/IMG-20150916-WA0016.jpg)\nWant to learn about brian or Connect to him? %[Learn About Brian](postback:learn_about_brian) %[Contact Brian](postback:contact_brian) %[BrianFacts!](postback:random_fact)",
    "LEARN ABOUT BRIAN": "Okay! Sweet.. I can tell you a bunch of things, what interests you? %[Education](postback:education)  %[Career](postback: career)%[Work experience](postback:work_experience)",
    "EDUCATION":"Brian has a degree in Telecommunications and Information Engineering from Multimedia University of Kenya\n He attended The Kanga High School for his secondary education and attained grade A-(80pts).\n  You can also check out his certifications and Primary school education. %[Certifications](postback:Certifications) %[Primary School](postback:primary_school) \n You can say 'Go Back' if you don't want to see this",
    "CERTIFICATIONS": "Besides the degree ofcourse ☺️\n He has an IBM InfoSec certification for Application security specialist using AppScan\n He also got a YALI certification on Workforce collaboration and development\n ..and also another one for strategies for people and resources, also from YALI\n Pretty cool, right?%[random](postback:random) %[Yes 😃Show me more](postback:certs)",
    "RANDOM": "Hey "
    "CERTS": "He got a certificate from the President Awards Club at MMU \nYes he met the president of Kenya\n And has a Mentorship Certificate\n which i can tell you more about. %[Mentorship](postback:mentorship_club) \n or i would just tell more about his high school cetificates %[High School Certs](postback:quals)",
    "QUALS": "He also participated in Brainfest Competition at KBC\n Has a certificate for being the best regionally in a geography contest\n And he was a scout ✌️ %[Go Back](postback:learn_about_brian)",
    "HELLO": "Hey, I'm so glad you set BrianBot up! Do you want to tell Brian that you're talking to his bot? %[Tell her](postback:twitter)",
    "TELL HIM": "Let's tweet @ Esther so she knows you're setting a bot up. Here's a tweet that's ready to go: %[Tweet Esther](http://bit.ly/estherbot-tweet)",
    "I LOVE YOU": "Awh, shucks! I love you too!",
    "CONNECT ME": "",
    "DISCONNECT": "Roger that, EstherBot is back."
}
